[
	{
		"name": "Academic Development",
		"img": " https://cdn-icons-png.flaticon.com/256/4524/4524478.png",
		"description": "Research shows that when schools fully integrate social, emotional, and academic development into K-12 education, academic performance improves, students are more engaged in school, and—as a result—they are more likely to graduate high school and attend and graduate from college. The evidence also shows that students with healthy social and emotional development are more successful in the workforce and experience greater lifetime well-being. See our fact sheet for more research and data about social, emotional, and academic development’s benefits for students.",
		"key": "s3"
	},
	{
		"name": "Physical Activities",
		"img": "https://cdn-icons-png.flaticon.com/256/4669/4669570.png",
		"description": "Schools are in a unique position to help students attain the nationally recommended 60 minutes or more of moderate-to-vigorous physical activity daily.1 Regular physical activity in childhood and adolescence is important for promoting lifelong health and well-being and preventing various health conditions.",
		"key": "s2"
	},
	{
		"name": "Student Counseling",
		"img": " https://cdn-icons-png.flaticon.com/256/5483/5483442.png",
		"description": "Student counseling is very important for students.It is a support system for the students of the School, and addresses their emotional well being. It serves as a primary mental health care unit, and as such it offers talking therapy and advice for further referrals. It has no jurisdiction over the academic and administrative affairs of the School",
		"key": "s5"
	},
	{
		"name": "Transportation Services",
		"img": " https://cdn-icons-png.flaticon.com/256/5266/5266947.png",
		"description": "Student transport is the transporting of children and teenagers to and from schools and school events. School transport can be undertaken by school students themselves (on foot, bicycle or perhaps horseback; or for older students, by car), they may be accompanied by family members or caregivers, or the transport may be organised collectively, using buses or taxis.",
		"key": "s7"
	}
]
