[
	{
		"name": "Health Care",
		"img": "https://cdn-icons-png.flaticon.com/256/4497/4497758.png",
		"description": "School health services as a part of the overall school health program provided health and medical services to students. These services tended to be one of three types: basic, expanded, or comprehensive. Basic health services include such things as immunizations, hearing and vision screenings, scoliosis screening, sports physicals, health counseling, and nutritional screenings. Expanded health services included health promotion/disease prevention, mental health counseling, substance abuse counseling, family life/sex education, and care of special needs children. Finally, comprehensive health included reproductive health care, primary care, chronic illness management, and prenatal care.",
		"key": "s1"
	},
	{
		"name": "Occupation Therapy",
		"img": " https://cdn-icons-png.flaticon.com/256/5479/5479856.png",
		"description": "self-care and work and play activities to promote and maintain health, prevent disability, increase independent function, and enhance development. Occupation includes all the activities or tasks that a person performs each day. For example, getting dressed, playing a sport, taking a class, cooking a meal, getting together with friends, and working at a job are considered occupations. Participation in occupations serves many purposes, from taking care of oneself and interacting with others to earning a living, developing skills, and contributing to society.",
		"key": "s8"
	},
	{
		"name": "Academic Development",
		"img": " https://cdn-icons-png.flaticon.com/256/4524/4524478.png",
		"description": "Research shows that when schools fully integrate social, emotional, and academic development into K-12 education, academic performance improves, students are more engaged in school, and—as a result—they are more likely to graduate high school and attend and graduate from college. The evidence also shows that students with healthy social and emotional development are more successful in the workforce and experience greater lifetime well-being. See our fact sheet for more research and data about social, emotional, and academic development’s benefits for students.",
		"key": "s3"
	},
	{
		"name": "Physical Activities",
		"img": "https://cdn-icons-png.flaticon.com/256/4669/4669570.png",
		"description": "Schools are in a unique position to help students attain the nationally recommended 60 minutes or more of moderate-to-vigorous physical activity daily.1 Regular physical activity in childhood and adolescence is important for promoting lifelong health and well-being and preventing various health conditions.",
		"key": "s2"
	},

	{
		"name": "Student Counseling",
		"img": " https://cdn-icons-png.flaticon.com/256/5483/5483442.png",
		"description": "Student counseling is very important for students.It is a support system for the students of the School, and addresses their emotional well being. It serves as a primary mental health care unit, and as such it offers talking therapy and advice for further referrals. It has no jurisdiction over the academic and administrative affairs of the School",
		"key": "s5"
	},
	{
		"name": "Transportation Services",
		"img": " https://cdn-icons-png.flaticon.com/256/5266/5266947.png",
		"description": "Student transport is the transporting of children and teenagers to and from schools and school events. School transport can be undertaken by school students themselves (on foot, bicycle or perhaps horseback; or for older students, by car), they may be accompanied by family members or caregivers, or the transport may be organised collectively, using buses or taxis.",
		"key": "s7"
	},
	{
		"name": "Catering Service",
		"img": " https://cdn-icons-png.flaticon.com/256/5684/5684038.png",
		"description": "School health services as a part of the overall school health program provided health and medical services to students. These services tended to be one of three types: basic, expanded, or comprehensive. Basic health services include such things as immunizations, hearing and vision screenings, scoliosis screening, sports physicals, health counseling, and nutritional screenings. Expanded health services included health promotion/disease prevention, mental health counseling, substance abuse counseling, family life/sex education, and care of special needs children. Finally, comprehensive health included reproductive health care, primary care, chronic illness management, and prenatal care.",
		"key": "s9"
	},
	{
		"name": "Speech & Language Development",
		"img": " https://cdn-icons-png.flaticon.com/128/5110/5110035.png",
		"description": "Speech and language are the skills we use to communicate with others. We form these skills during the first years of life. By age 6, most children learn the basics. Try to talk and read to your child often to boost these skills.",
		"key": "s6"
	},
	{
		"name": "Social or Emotion Development",
		"img": " https://cdn-icons-png.flaticon.com/128/3629/3629514.png",
		"description": "Social and emotional development in the early years, also referred to as early childhood mental health, refers to children's emerging capacity to: Experience, regulate and express a range of emotions. Develop close, satisfying relationships with other children and adults. Actively explore their environment and learn",
		"key": "s4"
	}
]
